export default [
  {
    id: 12345,
    avatar: "https://zos.alipayobjects.com/rmsportal/ODTLcjxAfvqbxHnVXCYX.png",
    title: "每日精选--前端技术选型",
    detail: "前端技术几乎每天都有新事物冒出来，技术也是由时尚来驱动了，我们常常臣服于时尚，面对快速的变化常常让我们感觉局促不安，开始焦虑，唯恐错过了些什么。如何打破这种焦虑呢？需要在快速变化的前端世界里保持清醒，保持独立的思考和认知。让我们回归到技术的本质，因为解决现实中存在的问题，技术才会有价值。真正厉害的技术都静悄悄的跑在线上。"
  },
  {
    id: 1278042,
    avatar: "http://59.110.163.1/houseworker/img/meghna.png",
    title: "每日精选--中年程序员如何脱困",
    detail: "第一，对于每一个人都要有深刻的理念，就是这个世界一定是由技术所驱动的；第二，遇到一个问题，要考虑下是不是有人已经解决了？我是不是可以把更好的时间去做更好的创新上？第三，做一件事情，就一定要做到最优，做到行业最好；"
  },
  {
    id: 1234,
    avatar: "https://gw.alipayobjects.com/zos/rmsportal/KDpgvguMpGfqaHPjicRK.svg",
    title: "每日精选--如何成为leader",
    detail: "信息在传递过程中会失真，也会衰减。加上受到命令者表达的能力，接受者理解及还原能力等等方面因素的影响，作为中间段的传递者，中层主管一定首先要确保自己的理解没有误差，方能保障自己的传达不会出错，因此需要对接到的指令进行确认"
  },
  {
    id: 12342,
    avatar: "https://zos.alipayobjects.com/rmsportal/ODTLcjxAfvqbxHnVXCYX.png",
    title: "每日精选--前端技术选型",
    detail: "前端技术几乎每天都有新事物冒出来，技术也是由时尚来驱动了，我们常常臣服于时尚，面对快速的变化常常让我们感觉局促不安，开始焦虑，唯恐错过了些什么。如何打破这种焦虑呢？需要在快速变化的前端世界里保持清醒，保持独立的思考和认知。让我们回归到技术的本质，因为解决现实中存在的问题，技术才会有价值。真正厉害的技术都静悄悄的跑在线上。"
  },
  {
    id: 1242,
    avatar: "http://59.110.163.1/houseworker/img/meghna.png",
    title: "每日精选--中年程序员如何脱困",
    detail: "第一，对于每一个人都要有深刻的理念，就是这个世界一定是由技术所驱动的；第二，遇到一个问题，要考虑下是不是有人已经解决了？我是不是可以把更好的时间去做更好的创新上？第三，做一件事情，就一定要做到最优，做到行业最好；"
  },
  {
    id: 1278042,
    avatar: "https://gw.alipayobjects.com/zos/rmsportal/KDpgvguMpGfqaHPjicRK.svg",
    title: "每日精选--如何成为leader",
    detail: "信息在传递过程中会失真，也会衰减。加上受到命令者表达的能力，接受者理解及还原能力等等方面因素的影响，作为中间段的传递者，中层主管一定首先要确保自己的理解没有误差，方能保障自己的传达不会出错，因此需要对接到的指令进行确认"
  }, {
    id: 12780942,
    avatar: "https://zos.alipayobjects.com/rmsportal/ODTLcjxAfvqbxHnVXCYX.png",
    title: "每日精选--前端技术选型",
    detail: "前端技术几乎每天都有新事物冒出来，技术也是由时尚来驱动了，我们常常臣服于时尚，面对快速的变化常常让我们感觉局促不安，开始焦虑，唯恐错过了些什么。如何打破这种焦虑呢？需要在快速变化的前端世界里保持清醒，保持独立的思考和认知。让我们回归到技术的本质，因为解决现实中存在的问题，技术才会有价值。真正厉害的技术都静悄悄的跑在线上。"
  },
  {
    id: 1278742,
    avatar: "http://59.110.163.1/houseworker/img/meghna.png",
    title: "每日精选--中年程序员如何脱困",
    detail: "第一，对于每一个人都要有深刻的理念，就是这个世界一定是由技术所驱动的；第二，遇到一个问题，要考虑下是不是有人已经解决了？我是不是可以把更好的时间去做更好的创新上？第三，做一件事情，就一定要做到最优，做到行业最好；"
  },
  {
    id: 1278142,
    avatar: "https://gw.alipayobjects.com/zos/rmsportal/KDpgvguMpGfqaHPjicRK.svg",
    title: "每日精选--如何成为leader",
    detail: "信息在传递过程中会失真，也会衰减。加上受到命令者表达的能力，接受者理解及还原能力等等方面因素的影响，作为中间段的传递者，中层主管一定首先要确保自己的理解没有误差，方能保障自己的传达不会出错，因此需要对接到的指令进行确认"
  }, {
    id: 1278042,
    avatar: "https://zos.alipayobjects.com/rmsportal/ODTLcjxAfvqbxHnVXCYX.png",
    title: "每日精选--前端技术选型",
    detail: "前端技术几乎每天都有新事物冒出来，技术也是由时尚来驱动了，我们常常臣服于时尚，面对快速的变化常常让我们感觉局促不安，开始焦虑，唯恐错过了些什么。如何打破这种焦虑呢？需要在快速变化的前端世界里保持清醒，保持独立的思考和认知。让我们回归到技术的本质，因为解决现实中存在的问题，技术才会有价值。真正厉害的技术都静悄悄的跑在线上。"
  },
  {
    id: 127242,
    avatar: "http://59.110.163.1/houseworker/img/meghna.png",
    title: "每日精选--中年程序员如何脱困",
    detail: "第一，对于每一个人都要有深刻的理念，就是这个世界一定是由技术所驱动的；第二，遇到一个问题，要考虑下是不是有人已经解决了？我是不是可以把更好的时间去做更好的创新上？第三，做一件事情，就一定要做到最优，做到行业最好；"
  },
  {
    id: 1278442,
    avatar: "https://gw.alipayobjects.com/zos/rmsportal/KDpgvguMpGfqaHPjicRK.svg",
    title: "每日精选--如何成为leader",
    detail: "信息在传递过程中会失真，也会衰减。加上受到命令者表达的能力，接受者理解及还原能力等等方面因素的影响，作为中间段的传递者，中层主管一定首先要确保自己的理解没有误差，方能保障自己的传达不会出错，因此需要对接到的指令进行确认"
  },
  {
    id: 127942,
    avatar: "https://zos.alipayobjects.com/rmsportal/ODTLcjxAfvqbxHnVXCYX.png",
    title: "每日精选--前端技术选型",
    detail: "前端技术几乎每天都有新事物冒出来，技术也是由时尚来驱动了，我们常常臣服于时尚，面对快速的变化常常让我们感觉局促不安，开始焦虑，唯恐错过了些什么。如何打破这种焦虑呢？需要在快速变化的前端世界里保持清醒，保持独立的思考和认知。让我们回归到技术的本质，因为解决现实中存在的问题，技术才会有价值。真正厉害的技术都静悄悄的跑在线上。"
  },
  {
    id: 127842,
    avatar: "http://59.110.163.1/houseworker/img/meghna.png",
    title: "每日精选--中年程序员如何脱困",
    detail: "第一，对于每一个人都要有深刻的理念，就是这个世界一定是由技术所驱动的；第二，遇到一个问题，要考虑下是不是有人已经解决了？我是不是可以把更好的时间去做更好的创新上？第三，做一件事情，就一定要做到最优，做到行业最好；"
  },
  {
    id: 12742,
    avatar: "https://gw.alipayobjects.com/zos/rmsportal/KDpgvguMpGfqaHPjicRK.svg",
    title: "每日精选--如何成为leader",
    detail: "信息在传递过程中会失真，也会衰减。加上受到命令者表达的能力，接受者理解及还原能力等等方面因素的影响，作为中间段的传递者，中层主管一定首先要确保自己的理解没有误差，方能保障自己的传达不会出错，因此需要对接到的指令进行确认"
  },
];
