export default {
  content: `如果将公司中的大小主管比喻为大齿轮和小齿轮，则老板是大齿轮，员工是小齿轮，中层主管犹如带动大小齿轮的传动链条，非常重要。如果传动中链条出现丁点问题，可能就会导致整组齿轮停摆。



  因此，中层主管一定要做好一些沟通、组织和协调的工作，保持上传清晰，下达到位，说到做到。这样，公司的整体效率才能大幅度提升，工作质量放可有保障。
  
  
  
  以下是我就自己的工作经验整理的中层主管5要5不要，希望对有志于做出色主管的人有借鉴作用。
  
  一、“五要”:
  1.确认指令
  
  
  信息在传递过程中会失真，也会衰减。加上受到命令者表达的能力，接受者理解及还原能力等等方面因素的影响，作为中间段的传递者，中层主管一定首先要确保自己的理解没有误差，方能保障自己的传达不会出错，因此需要对接到的指令进行确认。
  
  
  
  在指令的确定模式上，分两种。
  
  
  
  一种是简单任务，确定“收到”，立即执行即可。
  
  
  
  另外一种是复杂任务，牵扯到人力、物力、财力协调，则需要用1、2、3……的条例顺序方式，将自己理解的东西整理出来，回应上司确认，以防遗漏或者缺失关键信息。
  
  
  
  确认指令的时间期限，一般指令要立即回应，如果不方便立即回应，最长不得超过4小时，我自己将之称为“四小时回复制”。
  
  
  
  复杂指令的回复，除了同样执行“四小时回复制”的原则之外，还要同时回应人力、物力、财力协调及应对情况，如果有困难，要立即提出。
  
  
  
  2.及时汇报
  所谓汇报，就是向上司回应进度。
  
  
  
  简单任务，可以快速完成，完成后，向上司汇报结果即可。复杂的任务，往往在中途可能会遇到困难，如果兄弟部门配合不到位，或者资源未达时，就可能会停滞不前。此时，应及时向上司求援，从而获得支持。
  
  
  
  即便是进展顺利，也应该及时向上司回应中间状态。有时候，对一件事情进度的判断，上司可能与下属会不同，因为上司站在更高的角度，更容易看到和预测到可能出现的困难和问题，如果及时汇报，他就可以及早发出预警，帮助你少出错，这样，也会使得他更放心，而不至于频频问你进度。
  
  
  
  汇报的工具，可以电话，可以微信，也可以邮件。一般情况下，紧急事件用电话，不紧急事件用微信，如果需要附带图纸、表格及综合分析报告，就用邮件，但可用微信截图提醒。
  
  
  
  汇报的方式，从内容角度看，要用倒叙方式，先说结果，再说过程；先说结论，再说理由（或论据）。千万不要平铺直叙，太浪费时间，自己难以说清楚，上司也很难抓住重点。
  
  
  
  3.每周汇报
  一周工作进度及整体情况，应形成周报。我自己管理的事业部，规定每周一早上10点开周会。
  
  
  
  周报模式非常简单，就是一周计划的完成情况，以及下周工作的计划。但这又是个容易掉坑的地方。很多人在写周报时，往往是流水账，缺乏真正的总结和问题及计划提炼。上司几乎一眼就可从周报中分出好的主管与差的主管来。
  
  
  
  笨的主管，只会复制日常工作内容进去，按部就班讲一堆数据，或者一堆文字。但这些，其实很难给上司留下深刻的印象。
  
  
  
  聪明的主管，会善用周报，让上司知道自己的工作内容，乃至自己把握和提炼主题的能力，尽量将自己日常工作中的事情提炼成一个个的项目推动，会巧妙借助上司的力量，推动工作。
  
  
  
  实际上，周汇报是一个非常好的“上达天听”的机会。如果有资源需要争取，一定要学会善用周报。我记得吴军曾经讲过，他在谷歌工作的时候，一个月有一次与施密特、佩奇面对面报告的机会，他就是借助这个报告，争取到各种资源的。
  
  
  
  4.言出必践
  所谓言出必践，是指，如果一旦发布命令，就必须执行，一旦承诺，就一定兑现。
  
  
  
  言出必践不仅是一种工作态度，更是一种工作能力的体现。发布命令，一定执行，会塑造主管行动果断的管理形象；一旦承诺，一定兑现，则会塑造主管信守承诺的形象，容易赢得部署的认可。
  
  
  
  从另外一个角度讲，也意味着，做为主管，发布命令前，一定考虑好所有的行动方案，乃至预案，不要经常做着做着，发现自己说的不周全，总是要去更改命令，很难服众；承诺前，一定要给自己留有余地，不要说兑现不了的话。如果真的发生了不可预料的意外，一定第一时间告知，不要拖拉，弄到最后不可收拾。
  
  
  
  5.“三点总结”
  
  
  所谓的三点总结，其实就是一种结构化的思考模式，是一种有效锻炼自己的归纳、总结、提炼能力的方法。
  
  
  
  比如，一件事情可能会遇到什么问题，一二三，分拆开，快速表达清楚；这个问题，有哪几个方面的注意事项，一二三，快速总结出来；这个项目，有那些应对措施，一二三，快速罗列出来。
  
  
  
  所谓三点，并不是说所有的措施只有三点，或者遇到的问题都只有三点，而是，你要在一分钟之内，理清楚自己的思路，至少能说出来三个理由；三个方案；三个注意事项；三种行动路径……而且，这三点不能重叠，不能遗漏。
  
  
  
  久而久之，就能训练出来你的快速思考和行动的能力来了。`,
  link: "https://zhuanlan.zhihu.com/p/40115600",
  time: new Date()
};